[
    "Abençoa",
    "Aclamem",
    "Amaldiçoam",
    "Apagá",
    "Apeguemo",
    "Apoli",
    "Aproximemo",
    "Arni",
    "Arruda",
    "Aspereza",
    "Balaão",
    "Balde",
    "Barnabé",
    "Basã",
    "Bendito",
    "Benjamim",
    "Bereia",
    "Betfagé",
    "Betânia",
    "Bispo",
    "Bitínia",
    "Bolsa",
    "Caifás",
    "Coam",
    "Cobririas",
    "Conquistá",
    "Cruz",
    "Decapitei",
    "Deus",
    "Deusa",
    "Educação",
    "Efatá",
    "Eloí",
    "Entendê",
    "Escrevo",
    "Esperança",
    "Explicá",
    "Filipe",
    "Fígelo",
    "Gamaliel",
    "Genesaré",
    "Governem",
    "Harpa",
    "Harã",
    "Israel",
    "Jordão",
    "Josué",
    "Judas",
    "Justiça",
    "Juventude",
    "Limparei",
    "Lídia",
    "Madeira",
    "Matatá",
    "Matã",
    "Misericórdia",
    "Moisés",
    "Monte",
    "Mudo",
    "Mérito",
    "Mísia",
    "Naamá",
    "Porto",
    "Privilégio",
    "Profeta",
    "Provocarei",
    "Páscoa",
    "Real",
    "Redondas",
    "Rio",
    "Saboreá",
    "Salomão",
    "Santas",
    "Satisfarei",
    "Saúdem",
    "Segui",
    "Semeia",
    "Seom",
    "Sujá",
    "Sul",
    "Superior",
    "Suportá",
    "Sísera",
    "Tito",
    "Unidos",
    "União",
    "aba",
    "abadom",
    "abaixar",
    "abalado",
    "abalar",
    "abaler",
    "abandonar",
    "abandonas",
    "abandonastar",
    "abandone",
    "abandonei",
    "abandonem",
    "abandoná",
    "abate",
    "abater",
    "abatido",
    "abatir",
    "abelha",
    "abençoa",
    "abençoado",
    "abençoar",
    "abençoareer",
    "abençoarei",
    "abençoaste",
    "abençoe",
    "abençoem",
    "abençoer",
    "abençoo",
    "abençoou",
    "abençoá",
    "aberto",
    "abertura",
    "abia",
    "abias",
    "abiatar",
    "abio",
    "abir",
    "abismo",
    "abiúde",
    "abnegação",
    "abolir",
    "abominação",
    "abordar",
    "aborrecer",
    "abortam",
    "abr",
    "abra",
    "abracei",
    "abracer",
    "abrandar",
    "abrasador",
    "abraão",
    "abraçar",
    "abraço",
    "abrer",
    "abres",
    "abri",
    "abrigar",
    "abrigo",
    "abrir",
    "abrirar",
    "abristir",
    "abro",
    "absoluto",
    "absolver",
    "absolvir",
    "absolvição",
    "absorvir",
    "abster",
    "absurda",
    "absurdo",
    "abusem",
    "abutr",
    "abóbada",
    "acabado",
    "acabar",
    "acabarei",
    "acabaste",
    "acaia",
    "acaico",
    "acalm",
    "acalmar",
    "acalmas",
    "acalmaste",
    "acalmeir",
    "acalmer",
    "acalmá",
    "acampam",
    "acampamento",
    "acariciar",
    "acaso",
    "acaz",
    "aceitar",
    "aceitação",
    "aceitos",
    "aceitá",
    "aceitável",
    "aceldamar",
    "acelerar",
    "acender",
    "acenderiar",
    "acendir",
    "acertar",
    "acesar",
    "aceso",
    "acesso",
    "acessível",
    "achar",
    "acharer",
    "acidentado",
    "aclamar",
    "aclamarar",
    "aclamem",
    "acolher",
    "acomodar",
    "acomodação",
    "acompanhar",
    "acompanhassem",
    "acompanhá",
    "acompanhávar",
    "aconselhamos",
    "aconselhar",
    "aconselhem",
    "aconselher",
    "aconselho",
    "aconselhá",
    "acontecer",
    "aconteciar",
    "acontecimento",
    "aconteçam",
    "acordar",
    "acordarar",
    "acordo",
    "acorrentado",
    "acorrentar",
    "acostumado",
    "acreditar",
    "acreditarar",
    "acreditarer",
    "acreditarr",
    "acrescentar",
    "acréscimo",
    "acumulamos",
    "acumular",
    "acumulem",
    "acusado",
    "acusador",
    "acusadoro",
    "acusadorr",
    "acusar",
    "acusarir",
    "acusação",
    "acusem",
    "acuso",
    "acusá",
    "acúmulo",
    "adaptar",
    "adequado",
    "adi",
    "adiantar",
    "adiar",
    "adivinhação",
    "admim",
    "administrador",
    "administrar",
    "administração",
    "admir",
    "admirado",
    "admirar",
    "admirável",
    "adoecer",
    "ador",
    "adorador",
    "adorar",
    "adoração",
    "adore",
    "adorer",
    "adorir",
    "adormecer",
    "adormecir",
    "adornar",
    "adorá",
    "adotar",
    "adotivos",
    "adoção",
    "adquira",
    "adquiri",
    "adquirir",
    "adquiristir",
    "adriático",
    "adubarei",
    "adubo",
    "adultera",
    "adulterar",
    "adulto",
    "adultério",
    "adversidade",
    "adversário",
    "adverter",
    "adverti",
    "advertimos",
    "advertir",
    "advertência",
    "advirta",
    "advirtar",
    "advirto",
    "advogado",
    "adão",
    "adúlter",
    "adúltera",
    "adúltero",
    "ae dvertisse",
    "afasta",
    "afastados",
    "afastar",
    "afastaste",
    "afaste",
    "afastir",
    "afastá",
    "afazer",
    "afeição",
    "afetar",
    "afeto",
    "afetuoso",
    "afia",
    "afiar",
    "afie",
    "afinco",
    "afirmar",
    "afirmarar",
    "afirmação",
    "afirmer",
    "afirmor",
    "afligem",
    "afligir",
    "aflijar",
    "aflita",
    "aflito",
    "aflição",
    "afogado",
    "afogar",
    "afoguir",
    "afogá",
    "afortunar",
    "africano",
    "afrouxar",
    "afundar",
    "afunde",
    "afundo",
    "agachar",
    "agarrar",
    "agarrer",
    "agarrá",
    "agasalhar",
    "agasalho",
    "ager",
    "agi",
    "agia",
    "agiar",
    "agir",
    "agires",
    "agiste",
    "agitado",
    "agitar",
    "agitação",
    "agonia",
    "agonizar",
    "agrada",
    "agradam",
    "agradar",
    "agradarar",
    "agradaste",
    "agradecemos",
    "agradecer",
    "agradecido",
    "agradecir",
    "agrader",
    "agradeçar",
    "agrado",
    "agradá",
    "agradável",
    "agredir",
    "agricultor",
    "agridir",
    "agripa",
    "agripar",
    "aguaceiro",
    "aguardar",
    "aguardariar",
    "aguardo",
    "agudo",
    "agulha",
    "agur",
    "ajam",
    "ajoelha",
    "ajoelhar",
    "ajoelhastir",
    "ajuda",
    "ajudador",
    "ajudar",
    "ajudaremos",
    "ajudariar",
    "ajudaste",
    "ajudastir",
    "ajude",
    "ajudá",
    "ajudár",
    "ajuntar",
    "ajunto",
    "ajuntá",
    "ajustariar",
    "alabastro",
    "alcance",
    "alcancei",
    "alcanceir",
    "alcancer",
    "alcançamos",
    "alcançar",
    "alcançarásr",
    "alcoólico",
    "alegar",
    "alegr",
    "alegra",
    "alegramo",
    "alegrar",
    "alegrarer",
    "alegre",
    "alegrei",
    "alegrem",
    "alegres",
    "alegria",
    "alegrio",
    "alegro",
    "aleijado",
    "aleijar",
    "aleluia",
    "aler",
    "alerta",
    "alerto",
    "alertá",
    "alexandria",
    "alexandrino",
    "alfeu",
    "algema",
    "algemar",
    "algo",
    "algum",
    "alheio",
    "ali",
    "aliado",
    "aliança",
    "aliar",
    "alicerce",
    "alienar",
    "alimenta",
    "alimentamos",
    "alimentar",
    "alimentassem",
    "alimento",
    "alimentá",
    "alinhar",
    "alistar",
    "aliviar",
    "aljava",
    "alma",
    "almofada",
    "aloés",
    "altar",
    "alterar",
    "alto",
    "alto-mar",
    "altura",
    "altíssimo",
    "alucinação",
    "aluno",
    "alvo",
    "alvoroçam",
    "alvoroço",
    "alça",
    "alçapão",
    "alívio",
    "ama",
    "amada",
    "amado",
    "amadurecer",
    "amadurecimento",
    "amadureçamo",
    "amaldiçoa",
    "amaldiçoado",
    "amaldiçoam",
    "amaldiçoar",
    "amaldiçoe",
    "amaldiçoou",
    "amalequita",
    "amamentar",
    "amamentou",
    "amanhecer",
    "amanhã",
    "amar",
    "amarelo",
    "amarer",
    "amarga",
    "amargar",
    "amargo",
    "amargor",
    "amargura",
    "amargurado",
    "amargurar",
    "amarr",
    "amarrado",
    "amarrar",
    "amarrá",
    "amas",
    "amaste",
    "ambição",
    "ameacer",
    "ameaça",
    "ameaçar",
    "ameaçá",
    "amedrontado",
    "amedrontar",
    "ameer",
    "amei",
    "ameir",
    "amem",
    "amendoeira",
    "amer",
    "ametista",
    "amiga",
    "amigo",
    "amigável",
    "amir",
    "amistoso",
    "amizade",
    "amo",
    "amoleces",
    "amom",
    "amonito",
    "amontoa",
    "amontoar",
    "amor",
    "amordacer",
    "amoreira",
    "amoroso",
    "amorreus",
    "ampara",
    "ampliar",
    "amplo",
    "amuleto",
    "amá",
    "amável",
    "amém",
    "analisar",
    "anania",
    "ancião",
    "ancorar",
    "andar",
    "andarei",
    "andarer",
    "ande",
    "andem",
    "ander",
    "andir",
    "ando",
    "andorinha",
    "anel",
    "anfiteatro",
    "anfitrião",
    "anfípoli",
    "angelical",
    "angular",
    "angustiado",
    "angustiante",
    "angustiar",
    "angústia",
    "animado",
    "animador",
    "animal",
    "animam",
    "animar",
    "anime",
    "animá",
    "aniversário",
    "anjo",
    "ano",
    "anoitecer",
    "anoiteceu",
    "anseiar",
    "anseio",
    "ansiar",
    "ansiaria",
    "ansiedade",
    "ansiei",
    "ansioso",
    "antecipar",
    "antecipação",
    "antemão",
    "antepassado",
    "anterior",
    "antevêr",
    "anticristo",
    "antigamente",
    "antigo",
    "antiguidade",
    "antioquia",
    "antipa",
    "antipátrider",
    "antiquar",
    "anular",
    "anunciar",
    "anunciarar",
    "anunciarei",
    "anunciei",
    "anunciem",
    "anuncio",
    "anunciá",
    "anunciávamos",
    "anzol",
    "anás",
    "apagar",
    "apagarar",
    "apagarei",
    "apagaste",
    "apaguem",
    "apalpar",
    "apanhar",
    "apanhá",
    "aparecer",
    "apareci",
    "aparentar",
    "aparente",
    "aparição",
    "aparência",
    "apatia",
    "apavorado",
    "apavorar",
    "apavorir",
    "apedrejar",
    "apedrejá",
    "apegar",
    "apego",
    "apeguar",
    "apeguei",
    "apeguem",
    "apeguemo",
    "apelar",
    "apelel",
    "apelidar",
    "apelo",
    "aperfeiçoa",
    "aperfeiçoador",
    "aperfeiçoar",
    "aperta",
    "apertar",
    "apetecer",
    "apetite",
    "aplanar",
    "aplaudem",
    "aplicar",
    "apliquar",
    "apoderar",
    "apodrecer",
    "apoiar",
    "apoio",
    "apolo",
    "apolônia",
    "apontar",
    "aportar",
    "aposento",
    "apossar",
    "apossarei",
    "apostar",
    "apreciar",
    "aprenda",
    "aprendamos",
    "aprendar",
    "aprender",
    "aprendi",
    "aprer",
    "apresentar",
    "apresentarei",
    "apresente",
    "apresentá",
    "apresentásser",
    "apressar",
    "apressareer",
    "apresse",
    "aprisionar",
    "aprofundam",
    "aprofundar",
    "aprofundem",
    "apronte",
    "apropriado",
    "apropriar",
    "aprovar",
    "aprovação",
    "aproveitar",
    "aproximar",
    "aproxime",
    "aproximeir",
    "aproximer",
    "apto",
    "apuro",
    "apóstolo",
    "aquecer",
    "aquecido",
    "aquecir",
    "aquecê",
    "aqueça",
    "aquietar",
    "aquiete",
    "aquieteir",
    "aquietir",
    "aquim",
    "ar",
    "ara",
    "arado",
    "aramaico",
    "aranha",
    "arar",
    "arbusto",
    "arca",
    "arcanjo",
    "arcar",
    "arco",
    "arco-íris",
    "arde",
    "ardente",
    "arder",
    "ardiloso",
    "ardor",
    "areia",
    "areta",
    "arfaxade",
    "argumentador",
    "argumentar",
    "argumento",
    "arimateia",
    "aristóbulo",
    "arm",
    "arma",
    "armadilha",
    "armadura",
    "armar",
    "armarer",
    "armastar",
    "armaste",
    "armazenar",
    "aroma",
    "aromático",
    "arpão",
    "arqueiro",
    "arquelau",
    "arquipo",
    "arquiteta",
    "arraigar",
    "arranca",
    "arrancar",
    "arrancá",
    "arranja",
    "arranque",
    "arrasar",
    "arrasaste",
    "arrasem",
    "arrastar",
    "arraste",
    "arraster",
    "arrasto",
    "arrebatados",
    "arrebatar",
    "arrebentar",
    "arrebentariar",
    "arrebentarir",
    "arredor",
    "arredores",
    "arremesso",
    "arrenda",
    "arrendar",
    "arrependar",
    "arrepender",
    "arrependimento",
    "arreper",
    "arrepiado",
    "arrepiar",
    "arriscamos",
    "arriscar",
    "arrogante",
    "arrogância",
    "arrombam",
    "arrombar",
    "arruinado",
    "arruinar",
    "arrulhar",
    "arrumado",
    "arrumamos",
    "arrumar",
    "arrume",
    "arruínar",
    "artesão",
    "articulação",
    "artigo",
    "artimanha",
    "artífice",
    "arábia",
    "asa",
    "ascensão",
    "aser",
    "aspecto",
    "aspergido",
    "aspergir",
    "assaltante",
    "assaltar",
    "assar",
    "assassinar",
    "assassinato",
    "assassino",
    "assassiná",
    "assegurar",
    "assembleia",
    "assemelhar",
    "assinar",
    "assistente",
    "assistir",
    "associar",
    "assumi",
    "assumir",
    "assumistir",
    "assunto",
    "assusta",
    "assustado",
    "assustador",
    "assustadora",
    "assustadoro",
    "assustar",
    "assuste",
    "assírio",
    "assôs",
    "astuta",
    "astuto",
    "astúcia",
    "ataca",
    "atacar",
    "atacá",
    "atalho",
    "ataque",
    "ateia",
    "atemorizar",
    "atena",
    "atender",
    "atendeste",
    "atendir",
    "ateniense",
    "atente",
    "atento",
    "atenção",
    "aterrar",
    "aterroriza",
    "aterrorizado",
    "aterrorizante",
    "aterrorizar",
    "atinger",
    "atingi",
    "atingir",
    "atir",
    "atira",
    "atirar",
    "atitude",
    "atividade",
    "atleta",
    "ato",
    "atoleiro",
    "atordoado",
    "atormenta",
    "atormentar",
    "atormentaria",
    "atracar",
    "atraente",
    "atrair",
    "atrairei",
    "atrapalhar",
    "atrasar",
    "atravessamos",
    "atravessar",
    "atravessassem",
    "atravessá",
    "atrever",
    "atreveremo",
    "atreveríamo",
    "atrevi",
    "atrevido",
    "atrevo",
    "atributo",
    "atropelar",
    "atual",
    "atuar",
    "atália",
    "audiência",
    "aumentar",
    "aumentarei",
    "aumentas",
    "ausente",
    "autoavaliação",
    "autocontrole",
    "autor",
    "autoridade",
    "autorizar",
    "autorização",
    "autêntico",
    "auxiliar",
    "auxílio",
    "avaliar",
    "avaliação",
    "avaliem",
    "avançar",
    "avançarer",
    "avarento",
    "ave",
    "avenida",
    "avental",
    "aversão",
    "avestruz",
    "avisar",
    "aviso",
    "avistar",
    "avisá",
    "avivar",
    "avó",
    "azar",
    "azeda",
    "azeite",
    "azeitona",
    "azoto",
    "azul-escur",
    "açafr",
    "açoitar",
    "açoite",
    "açoitem",
    "açude",
    "ação",
    "baal",
    "baal-hamom",
    "babilônia",
    "bacia",
    "bainha",
    "baixar",
    "baixo",
    "bajulador",
    "bajuladoro",
    "bajular",
    "bajulação",
    "balança",
    "balançar",
    "balaque",
    "banco",
    "bandeira",
    "bandeja",
    "bandido",
    "bando",
    "banho",
    "banquete",
    "baraque",
    "baraquel",
    "baraquia",
    "barba",
    "barco",
    "barnabé",
    "barra",
    "barrabá",
    "barrabás",
    "barriga",
    "barril",
    "barro",
    "bartimeu",
    "bartolomeu",
    "barulho",
    "base",
    "basear",
    "baseiar",
    "basta",
    "bastante",
    "bastar",
    "bastão",
    "basã",
    "bat",
    "batalha",
    "batalhar",
    "batam",
    "batar",
    "bate-seba",
    "batente",
    "bater",
    "batir",
    "batismo",
    "batizar",
    "batizasse",
    "bator",
    "beba",
    "bebam",
    "bebar",
    "bebedeira",
    "bebemos",
    "beber",
    "beberei",
    "beberer",
    "beberrão",
    "bebida",
    "bebir",
    "bebê",
    "beco",
    "beemote",
    "beijar",
    "beije",
    "beijer",
    "beijo",
    "beijá",
    "beira",
    "beira-mar",
    "beleza",
    "belo",
    "belzebu",
    "belíssimo",
    "bem",
    "bem-estar",
    "bem-sucedido",
    "bem-sucedir",
    "bem-vindo",
    "benditar",
    "bendito",
    "benefic",
    "beneficer",
    "beneficiar",
    "benefício",
    "bene­fícios",
    "benfeitor",
    "benéfico",
    "bereia",
    "berenice",
    "berilo",
    "berrar",
    "besta",
    "bete-rabim",
    "betesda",
    "betfagé",
    "betsaer",
    "betsaida",
    "betsaido",
    "betânia",
    "bezerro",
    "bezerros",
    "bildade",
    "bispo",
    "blasfemar",
    "blasfemem",
    "blasfemo",
    "blasfêmia",
    "blasto",
    "bloquear",
    "bloqueiam",
    "boa",
    "boa-nova",
    "boas-nova",
    "boas-novo",
    "boas-vinda",
    "boato",
    "boaz",
    "boca",
    "bode",
    "bodes",
    "boi",
    "bois",
    "bolo",
    "bolsa",
    "bolso",
    "bom",
    "bondade",
    "bondoso",
    "bonito",
    "boo",
    "borda",
    "bordar",
    "bordo",
    "bosque",
    "bradar",
    "brado",
    "branco",
    "branquear",
    "brar",
    "brasa",
    "braseiro",
    "braso",
    "braçais",
    "braçal",
    "braço",
    "brecha",
    "brejo",
    "breve",
    "briga",
    "brigar",
    "briguentar",
    "briguento",
    "brilha",
    "brilhante",
    "brilhar",
    "brilhe",
    "brilher",
    "brilho",
    "brincar",
    "brinco",
    "brinquem",
    "brisa",
    "bronze",
    "brotar",
    "broter",
    "broto",
    "bufar",
    "buraco",
    "burocracia",
    "busca",
    "buscar",
    "buscarei",
    "buscarão",
    "busco",
    "buscá",
    "busquar",
    "busque",
    "busqueer",
    "busquei",
    "busquem",
    "buzita",
    "bálsamo",
    "bárbaro",
    "básico",
    "bêbada",
    "bêbado",
    "bênção",
    "cabana",
    "cabeceira",
    "cabelo",
    "caber",
    "cabeça",
    "cabo",
    "cabra",
    "cabrito",
    "cacho",
    "cachorro",
    "caco",
    "cada",
    "cade",
    "cadeia",
    "cadeira",
    "cadáver",
    "caer",
    "cafarnaum",
    "caia",
    "caiam",
    "caiar",
    "caibro",
    "caifás",
    "caiir",
    "caim",
    "cainã",
    "cair",
    "cairer",
    "caixa",
    "caixão",
    "cajado",
    "calado",
    "calamidade",
    "calar",
    "calareer",
    "calaste",
    "calcanhar",
    "calce",
    "calcular",
    "caldeu",
    "calma",
    "calmaria",
    "calmario",
    "calmas",
    "calmo",
    "calor",
    "caloroso",
    "caluner",
    "caluniadora",
    "caluniar",
    "calçado",
    "calçar",
    "calúnia",
    "cam",
    "cama",
    "camada",
    "cambalear",
    "cambista",
    "camelo",
    "caminha",
    "caminhada",
    "caminhar",
    "caminher",
    "caminho",
    "campo",
    "cana",
    "canal",
    "cananeio",
    "cananeu",
    "canaã",
    "cancelar",
    "candace",
    "candelabro",
    "canela",
    "caniço",
    "cano",
    "cansado",
    "cansar",
    "cansativo",
    "cansem",
    "cansemos",
    "canso",
    "cantamos",
    "cantar",
    "cantarei",
    "cantareir",
    "cantará",
    "cante",
    "canteiro",
    "canter",
    "cantir",
    "canto",
    "cantor",
    "cantora",
    "cantássemos",
    "caná",
    "canção",
    "capa",
    "capacete",
    "capacidade",
    "capacitar",
    "capacitação",
    "capacite",
    "capadócia",
    "capataz",
    "capaz",
    "capim",
    "capitães",
    "capitão",
    "captor",
    "captur",
    "capturar",
    "capturá",
    "car",
    "cara",
    "caracterizar",
    "caravana",
    "carbonizar",
    "carcereiro",
    "carga",
    "cargo",
    "carinho",
    "carnal",
    "carne",
    "carneiro",
    "caro",
    "carpinteiro",
    "carpo",
    "carrasco",
    "carregado",
    "carregador",
    "carregar",
    "carreguer",
    "carregá",
    "carreira",
    "carro",
    "carroça",
    "carruagem",
    "carta",
    "carvalho",
    "carvão",
    "caráter",
    "carícia",
    "casa",
    "casado",
    "casamento",
    "casar",
    "casarão",
    "casas",
    "casca",
    "casco",
    "casem",
    "caso",
    "castiga",
    "castigado",
    "castigar",
    "castigarei",
    "castigará",
    "castigaste",
    "castigo",
    "castigá",
    "castrar",
    "cativante",
    "cativar",
    "cativeiro",
    "cativo",
    "cauda",
    "causa",
    "causamos",
    "causar",
    "cause",
    "causer",
    "cautela",
    "cauteloso",
    "cavalaria",
    "cavaleiro",
    "cavalga",
    "cavalo",
    "cavar",
    "caveira",
    "caveiro",
    "caverna",
    "caça",
    "caçador",
    "caçar",
    "caía",
    "caído",
    "caímos",
    "caír",
    "caírer",
    "cedam",
    "ceder",
    "cedo",
    "cedro",
    "cedrom",
    "cefa",
    "cega",
    "cegar",
    "cego",
    "cegonha",
    "ceia",
    "ceifar",
    "ceifeiro",
    "cela",
    "celebr",
    "celebrar",
    "celebrarei",
    "celebrarer",
    "celebração",
    "celebrer",
    "celebrir",
    "celebro",
    "celeiro",
    "celeste",
    "celestial",
    "cemitério",
    "cencreia",
    "censo",
    "centavo",
    "centro",
    "cera",
    "cerca",
    "cercado",
    "cercar",
    "cerco",
    "cereal",
    "cerimonial",
    "cerimônia",
    "certeza",
    "certifica",
    "certificado",
    "certificar",
    "certo",
    "certos",
    "cervo",
    "cerâmica",
    "cesareia",
    "cessar",
    "cesto",
    "cetro",
    "ceva",
    "cevada",
    "chacal",
    "chama",
    "chamado",
    "chamar",
    "chamarei",
    "chamaria",
    "chame",
    "chameir",
    "chamer",
    "chamár",
    "chance",
    "chave",
    "chefe",
    "chefiar",
    "chegada",
    "chegado",
    "chegar",
    "cheguei",
    "cheia",
    "cheio",
    "cheir",
    "cheiro",
    "chicote",
    "chicotear",
    "chifr",
    "chifre",
    "chipre",
    "chor",
    "chorar",
    "chorer",
    "choro",
    "chova",
    "chover",
    "chumbo",
    "chuva",
    "chuvoso",
    "chão",
    "cicatriz",
    "cidadania",
    "cidade",
    "cidadela",
    "cidadão",
    "ciente",
    "cilada",
    "cilado",
    "cilícia",
    "cima",
    "cintilante",
    "cintilar",
    "cinto",
    "cintura",
    "cinza",
    "cinzel",
    "cipreste",
    "circuncidado",
    "circuncidar",
    "circuncisão",
    "circundar",
    "circunstância",
    "cirene",
    "cisco",
    "cisterna",
    "citar",
    "ciumento",
    "civil",
    "ciúme",
    "clama",
    "clamar",
    "clamarei",
    "clame",
    "clamei",
    "clameir",
    "clamo",
    "clamor",
    "clara",
    "clarear",
    "clareie",
    "clareza",
    "claridade",
    "claro",
    "classificar",
    "cleopa",
    "climático",
    "cnir",
    "co-herdeiro",
    "coberto",
    "cobertura",
    "cobice",
    "cobicei",
    "cobiça",
    "cobiçar",
    "cobiçoso",
    "cobr",
    "cobra",
    "cobrador",
    "cobrança",
    "cobrar",
    "cobre",
    "cobrer",
    "cobri",
    "cobrio",
    "cobrir",
    "cobrirei",
    "cobristar",
    "cobriste",
    "cochilar",
    "cochilo",
    "codorna",
    "coelho",
    "coerente",
    "cogitar",
    "coisa",
    "colaborador",
    "colapso",
    "colar",
    "coletar",
    "coleção",
    "colhar",
    "colhe",
    "colheita",
    "colher",
    "colhir",
    "colho",
    "colina",
    "colo",
    "colocar",
    "colocastir",
    "colocár",
    "coloquar",
    "coloque",
    "coloquei",
    "coloquem",
    "colorir",
    "colosso",
    "coluna",
    "colírio",
    "colônia",
    "com si",
    "coma",
    "comamo",
    "comandante",
    "comandar",
    "comando",
    "comar",
    "combate",
    "combinar",
    "comecer",
    "comemorar",
    "comentar",
    "comentário",
    "comer",
    "comerar",
    "comercial",
    "comerciante",
    "comerei",
    "comeremos",
    "comerir",
    "cometar",
    "cometeer",
    "cometer",
    "cometir",
    "comeu",
    "comeur",
    "começar",
    "começastir",
    "começo",
    "comi",
    "comia",
    "comida",
    "comigo",
    "comilão",
    "cominho",
    "comir",
    "comover",
    "compactar",
    "compacto",
    "compaixão",
    "companheiro",
    "companhia",
    "compar",
    "comparadas",
    "comparar",
    "comparação",
    "comparecer",
    "compareceremos",
    "compartilhamos",
    "compartilhar",
    "compartilharar",
    "compartilhe",
    "compartilhei",
    "compartilhá",
    "compassivo",
    "compatriota",
    "compensar",
    "compensação",
    "competente",
    "competer",
    "completa",
    "completar",
    "completarir",
    "complete",
    "completir",
    "completo",
    "completá",
    "compliquar",
    "comporta",
    "comportamento",
    "comportar",
    "compr",
    "compra",
    "comprador",
    "comprar",
    "compraste",
    "compre",
    "compreendar",
    "compreender",
    "compreensivo",
    "compreensão",
    "compreensível",
    "compreer",
    "comprer",
    "comprido",
    "comprimento",
    "comprir",
    "comprometer",
    "compromisso",
    "comprovar",
    "comprá",
    "comum",
    "comunhão",
    "comunidade",
    "comércio",
    "comê",
    "conceber",
    "concebido",
    "concedar",
    "conceder",
    "concedes",
    "concedesr",
    "concedesse",
    "concedestar",
    "concedir",
    "conceito",
    "concentr",
    "concentrar",
    "concentrer",
    "concentror",
    "concepção",
    "concessão",
    "concidadão",
    "concluir",
    "conclusão",
    "concluír",
    "concordar",
    "concorder",
    "concubina",
    "condenado",
    "condenar",
    "condenarão",
    "condenasse",
    "condenação",
    "condenei",
    "condenem",
    "condener",
    "condenes",
    "condeno",
    "condená",
    "condição",
    "conduta",
    "condutor",
    "conduz",
    "conduza",
    "conduzar",
    "conduze",
    "conduzer",
    "conduzi",
    "conduzir",
    "conduziste",
    "conduzr",
    "confar",
    "confer",
    "conferir",
    "confessar",
    "confessarar",
    "confiado",
    "confiante",
    "confiança",
    "confiar",
    "confiarei",
    "confidência",
    "confie",
    "confieir",
    "confier",
    "confim",
    "confio",
    "confirmar",
    "confirmarar",
    "confirmação",
    "confiável",
    "conflito",
    "confortar",
    "confortará",
    "conforto",
    "confortá",
    "confortável",
    "confrontar",
    "confunder",
    "confusa",
    "confuso",
    "confusos",
    "confusão",
    "congelar",
    "congregação",
    "conhecedor",
    "conhecer",
    "conhecerar",
    "conhecerir",
    "conheces",
    "conhecesr",
    "conheci",
    "conhecido",
    "conhecimento",
    "conhecir",
    "conhecêsser",
    "conheçam",
    "conheçar",
    "conjugal",
    "conosco",
    "conquista",
    "conquistar",
    "consagr",
    "consagra",
    "consagrado",
    "consagrar",
    "consciente",
    "consciência",
    "consegui",
    "conseguir",
    "conseguiremos",
    "conseguiríar",
    "conselheiro",
    "conselho",
    "consenso",
    "consentimento",
    "consequência",
    "consertar",
    "conservar",
    "conservir",
    "consger",
    "consider",
    "considerar",
    "considerarás",
    "consideração",
    "considerer",
    "considero",
    "consiga",
    "consigar",
    "consiger",
    "consigo",
    "consistir",
    "consola",
    "consolado",
    "consolador",
    "consolar",
    "consolarás",
    "consolação",
    "console",
    "consolo",
    "consolá",
    "consomer",
    "consomes",
    "conspir",
    "conspirar",
    "conspiração",
    "constante",
    "constatar",
    "constelação",
    "constituir",
    "constrangimento",
    "constroem",
    "construir",
    "construirir",
    "construtivo",
    "construtor",
    "construção",
    "construí",
    "construía",
    "construído",
    "construír",
    "constrói",
    "constróir",
    "consultar",
    "consulto",
    "consuma",
    "consumado",
    "consumer",
    "consumidor",
    "consumir",
    "consumo",
    "conta",
    "contado",
    "contamina",
    "contaminar",
    "contaminarir",
    "contaminá",
    "contar",
    "contarar",
    "contarer",
    "contas",
    "contato",
    "conte",
    "contemplar",
    "contemplei",
    "contempler",
    "contemplo",
    "contenda",
    "contentamento",
    "contentar",
    "contente",
    "conter",
    "contestar",
    "contigo",
    "continuar",
    "continuarar",
    "continuarei",
    "continuer",
    "continues",
    "continuidade",
    "continuásser",
    "contive",
    "conto",
    "contorcer",
    "contorno",
    "contradigam",
    "contradigar",
    "contradizer",
    "contrapartida",
    "contrarir",
    "contratar",
    "contrateir",
    "contribuem",
    "contribuir",
    "contribuição",
    "contribuí",
    "contribuír",
    "controlar",
    "controle",
    "controvérsia",
    "contrário",
    "contá",
    "contê",
    "contínuo",
    "convencer",
    "convencido",
    "convencê",
    "conveniente",
    "conversa",
    "conversar",
    "conversarer",
    "convertar",
    "converter",
    "convertido",
    "convertir",
    "convicto",
    "convicção",
    "convidado",
    "convidar",
    "convidem",
    "convider",
    "convincente",
    "convite",
    "conviver",
    "convocar",
    "convoquar",
    "convoquei",
    "convulsão",
    "convém",
    "convívio",
    "cooperador",
    "cooperar",
    "copo",
    "coragem",
    "corajoso",
    "coral",
    "corazim",
    "coração",
    "corda",
    "cordeiro",
    "corinto",
    "cornalina",
    "corneta",
    "cornélio",
    "coroa",
    "coroado",
    "coroar",
    "coroaste",
    "corpo",
    "corpóreo",
    "corram",
    "corrar",
    "correia",
    "corrente",
    "correnteza",
    "correr",
    "corresponder",
    "correto",
    "correção",
    "corrida",
    "corriger",
    "corrigir",
    "corrija",
    "corrijo",
    "corriqueiro",
    "corrompem",
    "corromper",
    "corrompia",
    "corrompir",
    "corror",
    "corroído",
    "corroír",
    "corrupta",
    "corrupto",
    "corrupção",
    "corrói",
    "cortante",
    "cortar",
    "corte",
    "cortejo",
    "cortina",
    "coruja",
    "corvo",
    "corça",
    "coré",
    "coríntio",
    "cosper",
    "costa",
    "costear",
    "costumar",
    "costume",
    "costura",
    "cosã",
    "couraça",
    "couro",
    "cova",
    "covarde",
    "covardia",
    "covil",
    "covo",
    "coxa",
    "coxo",
    "cozinha",
    "crar",
    "crear",
    "credor",
    "creem",
    "creemer",
    "creemr",
    "creer",
    "creia",
    "creiam",
    "creiar",
    "creier",
    "creir",
    "crendice",
    "crente",
    "crença",
    "crepitante",
    "crepúsculo",
    "crer",
    "creremos",
    "crescente",
    "crescer",
    "cresciar",
    "crescimento",
    "cressem",
    "cresça",
    "cresçam",
    "cresçar",
    "creta",
    "cretense",
    "cretenses",
    "creu",
    "cria",
    "criada",
    "criadas",
    "criado",
    "criador",
    "criancinha",
    "criança",
    "criar",
    "criaste",
    "criastir",
    "criatura",
    "criação",
    "crime",
    "criminoso",
    "crina",
    "crispo",
    "cristal",
    "cristalino",
    "cristo",
    "cristão",
    "crisólito",
    "crisópraso",
    "criticar",
    "criticá",
    "crosta",
    "crucificado",
    "crucificar",
    "crucificação",
    "crucificá",
    "crucifiquar",
    "crucifique",
    "cruel",
    "crueldade",
    "cruz",
    "cruzar",
    "cruéil",
    "cruéis",
    "crânio",
    "crédito",
    "crê",
    "crêer",
    "crêr",
    "crítica",
    "crítico",
    "cubrar",
    "cubrir",
    "cuidado",
    "cuidadoso",
    "cuidar",
    "cuidarar",
    "cuidarem",
    "cuide",
    "cuidem",
    "cuir",
    "culpa",
    "culpada",
    "culpado",
    "culpar",
    "culpes",
    "cultir",
    "cultivar",
    "culto",
    "cume",
    "cumpr",
    "cumpra",
    "cumpram",
    "cumpri",
    "cumprimentar",
    "cumprimentem",
    "cumprimento",
    "cumprimentá",
    "cumprimos",
    "cumprir",
    "cumprirar",
    "cumprirei",
    "cumpriremos",
    "cumprirer",
    "cumpro",
    "cur",
    "cura",
    "curado",
    "curar",
    "curasse",
    "cure",
    "curral",
    "curto",
    "curva",
    "curvar",
    "curver",
    "curá",
    "cusper",
    "cuspir",
    "cuspiu",
    "custa",
    "custar",
    "custo",
    "custódia",
    "cuza",
    "cálamo",
    "cálice",
    "cárcere",
    "cássia",
    "câmara",
    "câncer",
    "cântaro",
    "cântico",
    "cão",
    "céu",
    "címbalo",
    "círculo",
    "cós",
    "cômodo",
    "cônjuge",
    "cúmplice",
    "dalmanuta",
    "dalmácia",
    "damas",
    "damasco",
    "danificar",
    "daninha",
    "dano",
    "dança",
    "dançar",
    "dançarina",
    "dar",
    "dardo",
    "darei",
    "darr",
    "darás",
    "data",
    "dá",
    "debate",
    "debater",
    "debatir",
    "debulhar",
    "decadência",
    "decapitar",
    "decapitei",
    "decente",
    "decepcionar",
    "decepção",
    "decidar",
    "decidido",
    "decidir",
    "decidirar",
    "decisivo",
    "decisão",
    "declar",
    "declarados",
    "declarar",
    "declaração",
    "declarei",
    "declarer",
    "declaro",
    "declaroer",
    "decompor",
    "decorrente",
    "decorrer",
    "decorrência",
    "decretar",
    "decreto",
    "decretos",
    "decência",
    "dedicar",
    "dedicare",
    "dedicarir",
    "dedicação",
    "dediqueer",
    "dediquei",
    "dediquer",
    "dediquir",
    "dedo",
    "deem",
    "defeito",
    "defeituoso",
    "defendar",
    "defender",
    "defenderar",
    "defenderer",
    "defenderá",
    "defendir",
    "defendê",
    "defensor",
    "defesa",
    "definar",
    "definhar",
    "definir",
    "definitivo",
    "deformar",
    "degradante",
    "deitado",
    "deitar",
    "deitareer",
    "deito",
    "deixar",
    "deixarar",
    "deixarr",
    "deixarásr",
    "deixas",
    "deixastir",
    "deixei",
    "deixeir",
    "deixer",
    "deixes",
    "deixár",
    "deixássemos",
    "delegação",
    "delicado",
    "delicioso",
    "delimitar",
    "delito",
    "delícia",
    "dema",
    "demais",
    "demarcar",
    "demitir",
    "demolir",
    "demonstr",
    "demonstrar",
    "demonstração",
    "demonstrer",
    "demoníaco",
    "demor",
    "demora",
    "demorar",
    "demorarás",
    "demorei",
    "demorer",
    "demos",
    "demétrio",
    "demônio",
    "densa",
    "denso",
    "dente",
    "dentro",
    "denunciar",
    "denunciasse",
    "denúncia",
    "depar",
    "deparar",
    "dependar",
    "dependemos",
    "depender",
    "dependo",
    "dependurar",
    "dependência",
    "depoimento",
    "depor",
    "depositar",
    "depravar",
    "deprimer",
    "depão",
    "depósito",
    "depõer",
    "der",
    "dera",
    "derar",
    "derbe",
    "deriva",
    "derrama",
    "derramamento",
    "derramar",
    "derramaste",
    "derramo",
    "derrete",
    "derretem",
    "derreter",
    "derrota",
    "derrotar",
    "derruba",
    "derrubar",
    "derrubaste",
    "derrubastir",
    "desabar",
    "desabrochamos",
    "desacelerar",
    "desacordo",
    "desacreditar",
    "desaf",
    "desafiar",
    "desagradar",
    "desamarr",
    "desamarrar",
    "desamparado",
    "desamparar",
    "desanimado",
    "desanimar",
    "desanime",
    "desaparecemos",
    "desaparecer",
    "desaparecir",
    "desapareçar",
    "desapegar",
    "desapontado",
    "desarmar",
    "desarrumar",
    "desastre",
    "desatar",
    "descansa",
    "descansar",
    "descansarei",
    "descansaria",
    "descanse",
    "descanser",
    "descanso",
    "descartaste",
    "descendente",
    "descendência",
    "descer",
    "desci",
    "descida",
    "descir",
    "descoberto",
    "descobri",
    "descobrir",
    "descobrissem",
    "desconhecer",
    "desconhecido",
    "desconhecir",
    "desconjuntado",
    "descontentamento",
    "descontente",
    "descontrolar",
    "descontrole",
    "descrente",
    "descrever",
    "descrevir",
    "descrevêr",
    "descritas",
    "descuidar",
    "descuidir",
    "desculpa",
    "desculpe",
    "desdenhar",
    "desdobrará",
    "desdém",
    "desejar",
    "desejarir",
    "desejas",
    "desejasr",
    "desejei",
    "desejem",
    "desejo",
    "desejável",
    "desembarcar",
    "desembarque",
    "desempenhar",
    "desencaminha",
    "desencaminham",
    "desencamir",
    "desentendimento",
    "desenvolvar",
    "desenvolver",
    "deserto",
    "desesper",
    "desesperado",
    "desesperar",
    "desespero",
    "desfalec",
    "desfalecer",
    "desfaleçar",
    "desfaleço",
    "desfarás",
    "desfaz",
    "desfazer",
    "desfigura",
    "desfiladeiro",
    "desfizer",
    "desfrutar",
    "desfrutarer",
    "desfrute",
    "desfruter",
    "desfrutir",
    "desfrutávamos",
    "desgarrar",
    "desgastar",
    "desgastarar",
    "desgosto",
    "desgraça",
    "designar",
    "desigual",
    "desintegrar",
    "desista",
    "desistar",
    "desistimos",
    "desistir",
    "desistirei",
    "desistirr",
    "desleal",
    "desligar",
    "deslocar",
    "desmaiado",
    "desmaiar",
    "desmamar",
    "desmanchar",
    "desmoronar",
    "desnecessário",
    "desnortear",
    "desobedecer",
    "desobedecermos",
    "desobediente",
    "desobediência",
    "desobrigar",
    "desocupar",
    "desolado",
    "desolar",
    "desonesta",
    "desonestas",
    "desonestidade",
    "desonesto",
    "desonr",
    "desonrar",
    "desordeiro",
    "desordem",
    "despedacer",
    "despedaçado",
    "despedaçar",
    "despedaçassem",
    "despedaçaste",
    "despeder",
    "despedir",
    "despejar",
    "desperceber",
    "desperdicar",
    "desperdice",
    "desperdiça",
    "desperdiçar",
    "desperdiçassem",
    "desperdício",
    "desperta",
    "despertar",
    "desperte",
    "despertir",
    "desperto",
    "despertá",
    "despesa",
    "despeçar",
    "despido",
    "despir",
    "despoja",
    "despojo",
    "despojou",
    "desprevenido",
    "despreza",
    "desprezam",
    "desprezar",
    "despreze",
    "desprezem",
    "desprezo",
    "desprezível",
    "desprover",
    "desqualificar",
    "desregrar",
    "desrespeitar",
    "destacamento",
    "destacar",
    "destaque",
    "destemido",
    "destila",
    "destilar",
    "destinado",
    "destinar",
    "destino",
    "destituir",
    "destrancar",
    "destroem",
    "destruam",
    "destruar",
    "destruidor",
    "destruir",
    "destruirei",
    "destruição",
    "destrutivo",
    "destruí",
    "destruídos",
    "destruímos",
    "destruír",
    "destruírem",
    "destruísses",
    "destruístar",
    "destrói",
    "destróir",
    "destróisr",
    "desvanecer",
    "desvendar",
    "desver",
    "desviar",
    "desvie",
    "desviei",
    "desvio",
    "desvir",
    "desça",
    "desçam",
    "desço",
    "detalhe",
    "detectar",
    "deter",
    "deterior",
    "deteriora",
    "determinado",
    "determinar",
    "determinaste",
    "determinação",
    "determinei",
    "detestar",
    "detestável",
    "deus",
    "deusa",
    "deuse",
    "deuses",
    "devam",
    "devamos",
    "devasso",
    "devastar",
    "devedor",
    "dever",
    "deverer",
    "deveríamos",
    "devesse",
    "devido",
    "devo",
    "devolvar",
    "devolver",
    "devolverei",
    "devor",
    "devorar",
    "devorer",
    "devota",
    "devoto",
    "devoção",
    "dia",
    "diabo",
    "dialeto",
    "dias",
    "difama",
    "difamador",
    "difamar",
    "difamação",
    "difamem",
    "diferente",
    "diferença",
    "diferir",
    "dificuldade",
    "dificultar",
    "difícil",
    "diga",
    "digam",
    "digar",
    "diger",
    "digna",
    "dignidade",
    "digno",
    "digo",
    "diligente",
    "dilúvio",
    "dimensão",
    "diminuir",
    "dinastia",
    "dinheiro",
    "dionísio",
    "dir",
    "dirar",
    "direi",
    "direita",
    "direito",
    "direção",
    "dirigia",
    "dirigir",
    "dirijor",
    "discernimento",
    "discernir",
    "disciplina",
    "disciplinar",
    "disciplinarar",
    "disciplinaste",
    "discipline",
    "disciplino",
    "discipliná",
    "discordar",
    "discriminação",
    "discrição",
    "discurso",
    "discussão",
    "discutar",
    "discutir",
    "discutirar",
    "discípula",
    "discípulo",
    "discórdia",
    "disenteria",
    "disfarçado",
    "disfarçar",
    "disparar",
    "dispensar",
    "dispersar",
    "dispersaste",
    "disperso",
    "dispersos",
    "displicente",
    "disponível",
    "dispor",
    "disposição",
    "disposto",
    "dispuser",
    "disputa",
    "dissensão",
    "disser",
    "disserar",
    "disserr",
    "disseste",
    "dissimular",
    "dissipar",
    "dissolve",
    "dissolver",
    "distante",
    "distinguir",
    "distinção",
    "distorcer",
    "distorcido",
    "distorcir",
    "distorçar",
    "distração",
    "distribuir",
    "distribuição",
    "distribuír",
    "distância",
    "ditado",
    "ditar",
    "ditas",
    "dito",
    "divergência",
    "diverso",
    "diversos",
    "divertar",
    "diverte",
    "divertir",
    "dividar",
    "divider",
    "dividido",
    "dividir",
    "dividire",
    "dividirei",
    "dividiste",
    "divino",
    "divirtam",
    "divisa",
    "divisão",
    "divorcer",
    "divorciar",
    "divorcie",
    "divulgar",
    "divórcio",
    "diz",
    "dizar",
    "dizer",
    "dizerer",
    "dizes",
    "di­vórcio",
    "diácono",
    "diáconos",
    "diário",
    "diótrefe",
    "doação",
    "dobradiça",
    "dobrado",
    "dobrar",
    "dobro",
    "doce",
    "doem",
    "doente",
    "doentio",
    "doença",
    "doloroso",
    "dom",
    "domar",
    "dominar",
    "domine",
    "domingo",
    "doméstico",
    "domínio",
    "dono",
    "donos",
    "dons",
    "dor",
    "dorco",
    "dormem",
    "dormer",
    "dormes",
    "dormia",
    "dormir",
    "dormirar",
    "dormirer",
    "dormiria",
    "dormíamos",
    "dou",
    "dourar",
    "doutrina",
    "doçura",
    "dragão",
    "drusila",
    "duplo",
    "dura",
    "duradouro",
    "durar",
    "durarão",
    "dureza",
    "durmar",
    "duro",
    "duvidar",
    "dá",
    "dádiva",
    "dás",
    "dâmarl",
    "décima",
    "décimo",
    "déssemos",
    "dê",
    "dês",
    "dívida",
    "dízimo",
    "dúvida",
    "ecoa",
    "edificar",
    "edificarei",
    "edificação",
    "edificá",
    "edifiquem",
    "edifício",
    "edom",
    "edomita",
    "educar",
    "efeito",
    "eficaz",
    "efraim",
    "efrata",
    "efésio",
    "egito",
    "egoísmo",
    "egoísta",
    "egípcio",
    "elaborar",
    "elamita",
    "eleazar",
    "elegante",
    "eleito",
    "elemento",
    "elevar",
    "eli",
    "elia",
    "eliaquim",
    "elias",
    "elifaz",
    "eliminar",
    "eliminará",
    "eliminem",
    "eliseu",
    "eliézer",
    "eliú",
    "eliúde",
    "elmadã",
    "elogia",
    "elogiar",
    "elogiarar",
    "elogie",
    "elogiem",
    "elogier",
    "elogio",
    "elogiá",
    "eloquente",
    "eloquência",
    "eloí",
    "elu",
    "em aquele",
    "emanar",
    "emaranhar",
    "emaús",
    "embaixador",
    "embaixo",
    "embarcar",
    "embarcação",
    "embaçar",
    "embebedar",
    "embelezar",
    "emboscada",
    "emboscar",
    "embriagado",
    "embriagar",
    "embriaguez",
    "embriaguir",
    "emitem",
    "emitir",
    "emoção",
    "empenhar",
    "empenho",
    "empobrecer",
    "empolgado",
    "empolgar",
    "empreendimento",
    "empregado",
    "empregar",
    "empregá",
    "empresta",
    "emprestar",
    "emprestir",
    "empréstimo",
    "empunhem",
    "empurr",
    "empurrar",
    "en-dor",
    "en-gedi",
    "encaixir",
    "encalhar",
    "encalço",
    "encaminhar",
    "encaminher",
    "encantador",
    "encantamento",
    "encantar",
    "encanto",
    "encar",
    "encarar",
    "encarcerar",
    "encarrega",
    "encarregado",
    "encarregar",
    "encarregaremos",
    "encarregaste",
    "encarrego",
    "encerro",
    "encha",
    "encham",
    "enchar",
    "encharcar",
    "encharco",
    "enche",
    "enchem",
    "enchente",
    "encher",
    "encherar",
    "encherei",
    "encheremo",
    "encherá",
    "enches",
    "encheu",
    "enchi",
    "encoberto",
    "encobrer",
    "encobrir",
    "encolher",
    "encolheriar",
    "encontr",
    "encontra",
    "encontrar",
    "encontrarei",
    "encontrarer",
    "encontrastir",
    "encontro",
    "encontrá",
    "encontrár",
    "encoraja",
    "encorajador",
    "encorajamento",
    "encorajar",
    "encorajaremo",
    "encoraje",
    "encorajem",
    "encorajemo",
    "encorajá",
    "encosta",
    "encostar",
    "encravar",
    "encruzilhada",
    "encubr",
    "encurtar",
    "encurvado",
    "encurvar",
    "encurver",
    "endemoninhar",
    "endireitar",
    "endro",
    "endurecer",
    "endurecido",
    "endurecir",
    "endureçam",
    "eneia",
    "eneio",
    "energia",
    "enfaixar",
    "enfaixo",
    "enfatizar",
    "enfeitar",
    "enfeite",
    "enfeitiçar",
    "enfermidade",
    "enfermo",
    "enforcar",
    "enfraquecer",
    "enfraquecir",
    "enfrentar",
    "enfrentei",
    "enfrentor",
    "enfurecer",
    "enganado",
    "enganador",
    "enganadore",
    "enganar",
    "enganem",
    "enganer",
    "engano",
    "enganoso",
    "enganá",
    "engasgar",
    "engenhoso",
    "engolem",
    "engoli",
    "engolir",
    "engordar",
    "engradecestir",
    "engrandecer",
    "engrandecir",
    "engravidou",
    "engular",
    "enigma",
    "enjoar",
    "enjoo",
    "eno",
    "enoja",
    "enom",
    "enorme",
    "enquanto",
    "enriquecer",
    "enriquecir",
    "enrolar",
    "enrugar",
    "enseada",
    "ensinamento",
    "ensinar",
    "ensinarar",
    "ensinarei",
    "ensinas",
    "ensinastir",
    "ensine",
    "ensineer",
    "ensinem",
    "ensiner",
    "ensinir",
    "ensino",
    "ensiná",
    "ensopar",
    "entalhar",
    "entanto",
    "entardecer",
    "entendam",
    "entendar",
    "entender",
    "entenderar",
    "entenderr",
    "entendi",
    "entendimento",
    "entendir",
    "entendo",
    "entendê",
    "enter",
    "enterrar",
    "enterrer",
    "enterro",
    "entoa",
    "entoar",
    "entoem",
    "entoo",
    "entorpecer",
    "entr",
    "entrada",
    "entrar",
    "entrarei",
    "entrarer",
    "entrarir",
    "entrega",
    "entregam",
    "entregar",
    "entregarei",
    "entregaste",
    "entregastir",
    "entrego",
    "entreguar",
    "entreguei",
    "entreguem",
    "entregá",
    "entrelaçar",
    "entrelinha",
    "entrer",
    "entristecer",
    "entristecido",
    "entristecir",
    "entristecê",
    "entristeçam",
    "entro",
    "entronizado",
    "entronizar",
    "entusiasmar",
    "entusiasmo",
    "então",
    "enumer",
    "envelhecer",
    "envelhecir",
    "envenenar",
    "envergar",
    "envergonha",
    "envergonhado",
    "envergonhar",
    "envergonhaste",
    "envergonhe",
    "envergonho",
    "enviado",
    "enviar",
    "enviarei",
    "enviarir",
    "enviasr",
    "enviaste",
    "enviaster",
    "enviastir",
    "envieer",
    "envio",
    "enviá",
    "envolr",
    "envolto",
    "envolver",
    "envolvi",
    "envolvo",
    "enxame",
    "enxergar",
    "enxerguem",
    "enxertar",
    "enxertá",
    "enxofre",
    "enxugar",
    "enérgico",
    "epafra",
    "epafroditar",
    "epicureu",
    "equipamento",
    "er",
    "erasto",
    "ergar",
    "ergue",
    "erguer",
    "ergueu",
    "erguido",
    "errado",
    "errar",
    "erro",
    "erudito",
    "erva",
    "esaú",
    "esbelta",
    "escada",
    "escadaria",
    "escala",
    "escalão",
    "escama",
    "escamas",
    "escancarar",
    "escapa",
    "escapar",
    "escaparer",
    "escapeir",
    "escar",
    "escarnecedor",
    "escassez",
    "escavar",
    "esclarecer",
    "escola",
    "escolha",
    "escolhar",
    "escolher",
    "escolhes",
    "escolhestir",
    "escolhi",
    "escolhido",
    "escolhir",
    "escolta",
    "escondar",
    "esconde",
    "esconder",
    "escondere",
    "esconderei",
    "esconderijo",
    "esconderás",
    "escondes",
    "escondesr",
    "escondesses",
    "escondestir",
    "escondi",
    "escondidas",
    "escondido",
    "escondir",
    "escondê",
    "esconr",
    "escorpião",
    "escorregadio",
    "escorregar",
    "escorrer",
    "escrar",
    "escrava",
    "escravidão",
    "escraviza",
    "escravizar",
    "escravizem",
    "escravo",
    "escrevar",
    "escrever",
    "escreverei",
    "escreves",
    "escrevi",
    "escrevo",
    "escritar",
    "escritas",
    "escrito",
    "escritor",
    "escritos",
    "escritura",
    "escrivão",
    "escudo",
    "esculpir",
    "escurecer",
    "escureçam",
    "escuridão",
    "escuro",
    "escutar",
    "escute",
    "escuter",
    "escutir",
    "escória",
    "esfera",
    "esfomear",
    "esforce",
    "esforcei",
    "esforcemo",
    "esforcer",
    "esforça",
    "esforçar",
    "esforçareer",
    "esforço",
    "esfriar",
    "esgotado",
    "esgotar",
    "esgotastar",
    "esgoto",
    "esli",
    "esmagar",
    "esmagarar",
    "esmagaste",
    "esmalte",
    "esmeralda",
    "esmirnar",
    "esmirno",
    "esmola",
    "espada",
    "espalhado",
    "espalhar",
    "espalhaste",
    "espalhir",
    "espancamento",
    "espancar",
    "espanha",
    "espantado",
    "espantar",
    "espanto",
    "espantoso",
    "espar",
    "espaço",
    "especial",
    "especialista",
    "especiaria",
    "especificar",
    "especulação",
    "específico",
    "espelho",
    "esper",
    "espera",
    "esperança",
    "esperar",
    "esperarer",
    "esperto",
    "esperávamos",
    "esperávar",
    "espesso",
    "espessura",
    "espetáculo",
    "espia",
    "espiar",
    "espiga",
    "espinheiro",
    "espinho",
    "espinhoso",
    "espionar",
    "espiritual",
    "espião",
    "esplendor",
    "esponja",
    "esposa",
    "esposo",
    "espreita",
    "espremir",
    "espuma",
    "espumar",
    "espumeje",
    "espécie",
    "espírito",
    "esquecer",
    "esquecerar",
    "esquecerásr",
    "esquecesr",
    "esquecesses",
    "esquecestir",
    "esqueci",
    "esquecido",
    "esquecimento",
    "esquecir",
    "esquecêsse",
    "esquentar",
    "esquento",
    "esquerda",
    "esquerdo",
    "esqueçam",
    "esqueçar",
    "esqueças",
    "esquina",
    "esquir",
    "esrom",
    "essência",
    "estabelecer",
    "estabelecerer",
    "estabeleceste",
    "estabelecestir",
    "estabelecir",
    "estabilidade",
    "estaca",
    "estada",
    "estado",
    "estalar",
    "estatura",
    "estatuto",
    "estação",
    "estendar",
    "estender",
    "estenderar",
    "estendes",
    "estendi",
    "estendir",
    "estilo",
    "estimar",
    "estimação",
    "estimuler",
    "estivésse",
    "estoico",
    "estrada",
    "estragar",
    "estragarer",
    "estrago",
    "estrangeiro",
    "estrangulados",
    "estrangular",
    "estranha",
    "estranho",
